arduino
audacity
betterzipql
blender
caffeine
color-oracle
controllermate
cyberduck
deluge
dropbox
eagle
firefox
flash-player
font-anonymous-pro
font-anonymous-pro-for-powerline
font-inconsolata
font-inconsolata-for-powerline
fontforge
gitx
google-chrome
grandperspective
haroopad
hipchat
inkscape
istat-menus
iterm2
java
lilypond
macdown
mactex
mactracker
mamp
minecraft
moom
parallels-desktop
p4merge
pdftotext
qlimagesize
qlmarkdown
qlprettypatch
qlstephen
quicklook-csv
screenflow
silverlight
skype
slack
soundflower
steam
sublime-text
suspicious-package
textmate
wd-security
xquartz
