arduino
audacity
blender
color-oracle
cyberduck
eagle
firefox
flash-player
fontforge
gitx
haroopad
lilypond
mactex
mactracker
minecraft
parallels-desktop
p4merge
pdftotext
pycharm-ce
screenflow
soundflower
steam
