xquartz
betterzipql
caffeine
color-oracle
controllermate
deluge
dropbox
flash-player
font-inconsolata
font-inconsolata-for-powerline
google-chrome
grandperspective
hipchat
inkscape
istat-menus
iterm2
java
macdown
mamp
moom
qlimagesize
qlmarkdown
qlprettypatch
qlstephen
quicklook-csv
silverlight
skype
slack
sublime-text
suspicious-package
textmate
