arduino
audacity
betterzipql
caffeine
controllermate
cyberduck
eagle
firefox
flash-player
flux
google-chrome
grandperspective
haroopad
hipchat
hr
inkscape
istat-menus
iterm2
lilypond
mactex
mactracker
mamp
minecraft
moom
parallels-desktop
pdftotext
pycharm-ce
qlimagesize
qlmarkdown
qlprettypatch
qlstephen
quicklook-csv
screenflow
silverlight
skype
slack
soundflower
steam
sublime-text
suspicious-package
textmate
wd-security
xamarin-studio
